/* Dismiss message */
"Dismiss" = "Continuer";

/* error title */
"Error!" = "Error!";

/* hello message */
"Hello World" = "Hello World";

/* Continue message */
"Continue " = "Continuar";

/* Deal message */
"Deal " = "Repartir";

/* Defeat message */
"Defeat" = "Derrota";

/* Draw message */
"Draw" = "Dibujar";

/* Main menu message */
"Main menu" = "Menú principal";

/* Not allowed action message */
"Not allowed action" = "La acción no permitida";

/* Pause message */
"Pause" = "Pausa";

/* Replay message */
"Replay" = "Repetición";

/* Skip button */
"Skip" = "Omitir";

/* Take button */
"Take" = "Tomar";

/* victory message */
"Victory" = "Victoria";

/* iRate message title */
"Rate Durak Card Game" = "Rate Durak Card Game";

/* iRate message */
"If you enjoy playing Durak Card Game, would you mind taking a moment to rate it? It won’t take more than a minute." = "If you enjoy playing Durak Card Game, would you mind taking a moment to rate it? It won’t take more than a minute.";

/* iRate decline button */
"No, Thanks" = "No, Thanks";

/* iRate remind button */
"Remind Me Later" = "Remind Me Later";

/* iRate accept button */
"Rate It Now" = "Rate It Now";
